export default MockCards = [
    {
      id: 1,
      title: 'שאלה 1 לדוגמה דיון פתוח בנושא כלשהו ולא יודע מה עוד כדאי להוסיף כאן כדי שיהיה יותר מעניין',
    },
    {
      id: 2,
      title: 'שאלה 2 לדוגמה דיון פתוח בנושא כלשהו ולא יודע מה עוד כדי להוסיף כאן כדי שיהיה יותר מעניין',
    },
    {
      id: 3,
      title: 'שאלה 3 לדוגמה דיון פתוח בנושא כלשהו ולא יודע מה עוד כדי להוסיף כאן כדי שיהיה יותר מעניין',
    },
    {
      id: 4,
      title: 'שאלה 4 לדוגמה דיון פתוח בנושא כלשהו ולא יודע מה עוד כדי להוסיף כאן כדי שיהיה יותר מעניין',
    },
    {
      id: 5,
      title: 'שאלה 5 לדוגמה דיון פתוח בנושא כלשהו ולא יודע מה עוד כדי להוסיף כאן כדי שיהיה יותר מעניין',
    }
  ];